<html>

    <head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">
            @import url('https://themes.googleusercontent.com/fonts/css?kit=7ebMze0MJP7bZu91CQ7uEDTuLqYM6x6ICRZT_kL-IXY');
            ol {
            margin: 0;
            padding: 0
            }

            table td,
            table th {
            padding: 0
            }

            .c1 {
            color: #000000;
            font-weight: 400;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 11pt;
            font-family: "Times";
            font-style: normal
            }

            .c0 {
            color: #000000;
            font-weight: 700;
            text-decoration: none;
            vertical-align: baseline;
            font-size: 11pt;
            font-family: "Times";
            font-style: normal
            }

            .c3 {
            padding-top: 0pt;
            padding-bottom: 5pt;
            line-height: 1.15;
            text-indent: 21.1pt;
            text-align: left
            }

            .c2 {
            padding-top: 0pt;
            padding-bottom: 5pt;
            line-height: 1.15;
            text-align: justify
            }

            .c9 {
            padding-top: 0pt;
            padding-bottom: 5pt;
            line-height: 1.15;
            text-align: center
            }

            .c4 {
            padding-top: 0pt;
            padding-bottom: 5pt;
            line-height: 1.15;
            text-align: left
            }

            .c8 {
            background-color: #ffffff;
            max-width: 468pt;
            padding: 72pt 72pt 72pt 72pt
            }

            .c5 {
            text-indent: 17.8pt
            }

            .c10 {
            text-indent: 18pt
            }

            .c7 {
            text-indent: 27.1pt
            }

            .c6 {
            text-indent: 24.2pt
            }

            .title {
            padding-top: 24pt;
            color: #000000;
            font-weight: 700;
            font-size: 36pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            .subtitle {
            padding-top: 18pt;
            color: #666666;
            font-size: 24pt;
            padding-bottom: 4pt;
            font-family: "Georgia";
            line-height: 1.15;
            page-break-after: avoid;
            font-style: italic;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            li {
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
            }

            p {
            margin: 0;
            color: #000000;
            font-size: 11pt;
            font-family: "Arial"
            }

            h1 {
            padding-top: 24pt;
            color: #000000;
            font-weight: 700;
            font-size: 24pt;
            padding-bottom: 6pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            h2 {
            padding-top: 18pt;
            color: #000000;
            font-weight: 700;
            font-size: 18pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            h3 {
            padding-top: 14pt;
            color: #000000;
            font-weight: 700;
            font-size: 14pt;
            padding-bottom: 4pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            h4 {
            padding-top: 12pt;
            color: #000000;
            font-weight: 700;
            font-size: 12pt;
            padding-bottom: 2pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            h5 {
            padding-top: 11pt;
            color: #000000;
            font-weight: 700;
            font-size: 11pt;
            padding-bottom: 2pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }

            h6 {
            padding-top: 10pt;
            color: #000000;
            font-weight: 700;
            font-size: 10pt;
            padding-bottom: 2pt;
            font-family: "Arial";
            line-height: 1.15;
            page-break-after: avoid;
            orphans: 2;
            widows: 2;
            text-align: left
            }
        </style>
    </head>

    <body class="c8">
        <p class="c4"><span class="c0">XXXXXXXXXXXXXX(razon social) </span></p>
        <p class="c2"><span class="c1">XXXXXXXXX(nombre fundador) de nacionalidad colombiano identificado con c&eacute;dula de ciudadan&iacute;a No. XXXXXXXXX(cedula fundador) domiciliado en el municipio de XXXXXXXXXXX(municipio), representado legalmente para este acto por la apoderada XXXXXXXXXX(nombre apoderado) de nacionalidad Colombiana identificada con c&eacute;dula de ciudadan&iacute;a No. XXXXXXXXXX(nombre apoderado) y Tarjeta Profesional XXXXXXXXXX(tarjeta profesional apoderado) del C.S. de la J. (y a XXXXXXXX(nombre segundo apoderado) de nacionalidad Colombiana identificada con c&eacute;dula de ciudadan&iacute;a No. XXXXXXXX(cedula segundo apoderado) para constituir una sociedad por acciones simplificada denominada XXXXXXXXXXXXXX(razon social) para realizar cualquier actividad civil o comercial l&iacute;cita, por t&eacute;rmino indefinido de duraci&oacute;n, con un capital suscrito de XXXXXXX(capital sucrito en letras) de pesos (XXXXXXX(capital sucrito en numero)), dividido en XXXXXXX(numero acciones en letras) (XXXXXXX(numero acciones en numero)) acciones ordinarias de valor nominal de XXXXXXX(valor accion nominal en letras) pesos (XXXXXXX(valor accion nominal en numero)) cada una, que ser&aacute;n pagadas dentro de los dos a&ntilde;os a partir del momento de la constituci&oacute;n. As&iacute; mismo la sociedad cuenta con una Asamblea General de Accionistas y un &oacute;rgano de administraci&oacute;n y representaci&oacute;n, que ser&aacute; el representante legal designado mediante este documento.</span></p>
        <p class="c4"><span class="c1">Una vez formulada la declaraci&oacute;n que antecede, el suscrito ha establecido, as&iacute; mismo, los estatutos de la sociedad por acciones simplificada que por el presente acto se crea.</span></p>
        <p class="c4"><span class="c0">ESTATUTOS</span></p>
        <p class="c9"><span class="c0">Cap&iacute;tulo I DISPOSICIONES GENERALES</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 1o. FORMA.- La compa&ntilde;&iacute;a que por este documento se constituye es una sociedad por acciones simplificada, de naturaleza comercial, que se denominar&aacute; XXXXXXXXXXXXXX(razon social) , regida por las cl&aacute;usulas contenidas en estos estatutos, en la Ley 1258 de 2008 y en las dem&aacute;s disposiciones legales relevantes.</span></p>
        <p class="c2"><span class="c1">En todos los actos y documentos que emanen de la sociedad, destinados a terceros, la denominaci&oacute;n estar&aacute; siempre seguida de las palabras: &ldquo;sociedad por acciones simplificada&rdquo; o de las iniciales &ldquo;SAS&rdquo;.</span></p>
        <p class="c4"><span class="c1">Art&iacute;culo 2o. OBJETO SOCIAL.-La sociedad tendr&aacute; como objeto desarrollar actividad relacionados con desarrollo de software, consultor&iacute;a, y un e-commers (comercio electr&oacute;nico), importaci&oacute;n y exportaci&oacute;n de servicios y productos . As&iacute; mismo, podr&aacute; realizar cualquier otra actividad econ&oacute;mica l&iacute;cita tanto en Colombia como en el extranjero.</span></p>
        <p class="c4"><span class="c1">La sociedad podr&aacute; llevar a cabo, en general, todas las operaciones, de cualquier naturaleza que ellas fueren, relacionadas con el objeto mencionado, as&iacute; como cualesquiera actividades similares, conexas o complementarias o que permitan facilitar o desarrollar el comercio o la industria de la sociedad.</span></p>
        <p class="c4"><span class="c1">Art&iacute;culo 3o. DOMICILIO.- El domicilio principal de la sociedad ser&aacute; el municipio de Envigado y su direcci&oacute;n para notificaciones judiciales ser&aacute; la Calle 27 sur # 27 - 92. La sociedad podr&aacute; crear sucursales, agencias o dependencias en otros lugares del pa&iacute;s o del exterior, por disposici&oacute;n de la asamblea general de accionistas.</span></p>
        <p class="c4"><span class="c1">ARTICULO 4&deg;. ACUERDOS DE ACCIONISTAS.- La sociedad podr&aacute; hacer acuerdos de accionistas cuando los accionistas lo consideren necesario.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">Art&iacute;culo 5o. T&Eacute;RMINO DE DURACI&Oacute;N.- El t&eacute;rmino de duraci&oacute;n ser&aacute; indefinido.</span></p>
        <p class="c9"><span class="c0">Cap&iacute;tulo II APORTES EN ESPECIE Y DE INDUSTRIA</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 6o. CAPITAL AUTORIZADO.- El capital autorizado de la sociedad es de XXXXXXX(capital autorizado en letras) de pesos (XXXXXXX(capital autorizado en numero)), dividido en XXXXXXX(numero acciones autorizadas en letras) (XXXXXXX(numero acciones autorizadas en numero)) acciones de valor nominal de XXXXXXX(valor accion autorizada en letras) pesos (XXXXXXX(valor accion autorizada en numero)) cada una</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 7o. CAPITAL SUSCRITO.- El capital suscrito inicial de la sociedad es de .</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 8o. CAPITAL PAGADO.- El capital pagado de la sociedad ser&aacute; realizado dentro de los dos a&ntilde;os siguientes a la Constituci&oacute;n de la sociedad y ser&aacute; de XXXXXXX(capital sucrito en letras) de pesos (XXXXXXX(capital sucrito en numero)), dividido en XXXXXXX(numero acciones en letras) (XXXXXXX(numero acciones en numero)) acciones ordinarias de valor nominal de XXXXXXX(valor accion nominal en letras) pesos (XXXXXXX(valor accion nominal en numero)) cada una.</span></p>
        <p class="c4"><span class="c0">Accionistas C&eacute;dula No. No.</span></p>
        <p class="c4"><span class="c0">Acciones</span></p>
        <p class="c4"><span class="c0">Porcentaje Participaci&oacute;n Valor</span></p>
        <p class="c4"><span class="c0"> XXXXXXXXX(nombre fundador)</span></p>
        <p class="c4"><span class="c1">XXXXXXXXX(cedula fundador) XXXXXXX(numero acciones en numero) 100% XXXXXXX(capital sucrito en numero)</span></p>
        <p class="c2"><span class="c1">ARTICULO 9&deg;. CAPITALIZACI&Oacute;N.-Igualmente la Asamblea General de Accionistas puede convertir en capital social, susceptible de creaci&oacute;n de nuevas acciones o de aumentar el valor nominal de las ya emitidas cualquiera de las cuentas del patrimonio de la sociedad salvo las prohibidas por la ley.</span></p>
        <p class="c2"><span class="c1">ARTICULO 10&deg;. APORTES EN ESPECIE Y DE INDUSTRIA.-La sociedad podr&aacute; recibir de sus accionistas, presentes o futuros, aportes en especie o de industria convertible en acciones, para lo cual deber&aacute; elevarse la correspondiente Escritura P&uacute;blica.</span></p>
        <p class="c4"><span class="c0">REGLAS SOBRE CAPITAL Y ACCIONES</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 11o. DERECHOS QUE CONFIEREN LAS ACCIONES.- En el momento de la constituci&oacute;n de la sociedad, todos los t&iacute;tulos de capital emitidos pertenecen a la misma clase de acciones ordinarias. A cada acci&oacute;n le corresponde un voto en las decisiones de la asamblea general de accionistas.</span></p>
        <p class="c4"><span class="c1">Los derechos y obligaciones que le confiere cada acci&oacute;n a su titular les ser&aacute;n transferidos a quien las adquiere, luego de efectuarse su cesi&oacute;n a cualquier t&iacute;tulo.</span></p>
        <p class="c4"><span class="c1">La propiedad de una acci&oacute;n implica la adhesi&oacute;n a los estatutos y a las decisiones colectivas de los accionistas.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 12o. NATURALEZA DE LAS ACCIONES.- Las acciones ser&aacute;n nominativas y deber&aacute;n ser inscritas en el libro que la sociedad lleve conforme a la ley. Mientras que subsista el derecho de preferencia y las dem&aacute;s restricciones para su enajenaci&oacute;n, las acciones no podr&aacute;n negociarse sino con arreglo a lo previsto sobre el particular en los presentes estatutos.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Art&iacute;culo 13o. AUMENTO DEL CAPITAL SUSCRITO.- El capital suscrito podr&aacute; ser aumentado sucesivamente por todos los medios y en las condiciones previstas en estos estatutos y en la ley. Las acciones ordinarias no suscritas en el acto de constituci&oacute;n podr&aacute;n ser emitidas mediante decisi&oacute;n del representante legal, quien aprobar&aacute; el reglamento respectivo y formular&aacute; la oferta en los t&eacute;rminos que se prevean en el reglamento.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 14o. DERECHO DE PREFERENCIA.-Salvo decisi&oacute;n de la asamblea general de accionistas, aprobada mediante votaci&oacute;n de uno o varios accionistas que representen cuando menos el setenta por ciento (70%) de las acciones presentes en la respectiva reuni&oacute;n, el reglamento de colocaci&oacute;n prever&aacute; que las acciones se coloquen con sujeci&oacute;n al derecho de preferencia, de manera que cada accionista pueda suscribir un n&uacute;mero de acciones proporcional a las que tenga en la fecha del aviso de oferta. El derecho de preferencia tambi&eacute;n ser&aacute; aplicable respecto de la emisi&oacute;n de cualquier otra clase t&iacute;tulos, incluidos los bonos, los bonos obligatoriamente convertibles en acciones, las acciones con dividendo preferencial y sin derecho a voto, las acciones con dividendo fijo anual y las acciones privilegiadas.</span></p>
        <p class="c2"><span class="c1">Par&aacute;grafo Primero.- El derecho de preferencia a que se refiere este art&iacute;culo, se aplicar&aacute; tambi&eacute;n en hip&oacute;tesis de transferencia universal de patrimonio, tales como liquidaci&oacute;n, fusi&oacute;n y escisi&oacute;n en cualquiera de sus modalidades. As&iacute; mismo, existir&aacute; derecho de preferencia para la cesi&oacute;n de fracciones en el momento de la suscripci&oacute;n y para la cesi&oacute;n del derecho de suscripci&oacute;n preferente.</span></p>
        <p class="c4"><span class="c1">Par&aacute;grafo Segundo.- No existir&aacute; derecho de retracto a favor de la sociedad.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 15o. CLASES Y SERIES DE ACCIONES.- Por decisi&oacute;n de la asamblea general de accionistas, adoptada por uno o varios accionistas que representen la totalidad de las acciones suscritas, podr&aacute; ordenarse la emisi&oacute;n de acciones con dividendo preferencial y sin derecho a voto, con dividendo fijo anual, de pago o cualesquiera otras que los accionistas decidieren, siempre que fueren compatibles con las normas legales vigentes. Una vez autorizada la emisi&oacute;n por la asamblea general de accionistas, el representante legal aprobar&aacute; el reglamento correspondiente, en el que se establezcan los derechos que confieren las acciones emitidas, los t&eacute;rminos y condiciones en que podr&aacute;n ser suscritas y si los accionistas dispondr&aacute;n del derecho de preferencia para su suscripci&oacute;n.</span></p>
        <p class="c2"><span class="c1">Par&aacute;grafo.- Para emitir acciones privilegiadas, ser&aacute; necesario que los privilegios respectivos sean aprobados en la asamblea general con el voto favorable de un n&uacute;mero de accionistas que represente por lo menos el setenta por ciento (70%) de las acciones suscritas. En el reglamento de colocaci&oacute;n de acciones privilegiadas, que ser&aacute; aprobado por la asamblea general de accionistas, se regular&aacute; el derecho de preferencia a favor de todos los accionistas, con el fin de que puedan suscribirlas en proporci&oacute;n al n&uacute;mero de acciones que cada uno posea en la fecha del aviso de oferta.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 16o. VOTO M&Uacute;LTIPLE.- Salvo decisi&oacute;n de la asamblea general de accionistas aprobada por el setenta por ciento (70%) de las acciones suscritas, no se emitir&aacute;n acciones con voto m&uacute;ltiple. En caso de emitirse acciones con voto m&uacute;ltiple, la asamblea aprobar&aacute;, adem&aacute;s de su emisi&oacute;n, la reforma a las disposiciones sobre qu&oacute;rum y mayor&iacute;as decisorias que sean necesarias para darle efectividad al voto m&uacute;ltiple que se establezca.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 17o. ACCIONES DE PAGO.- En caso de emitirse acciones de pago, el valor que representen las acciones emitidas respecto de los empleados de la sociedad, no podr&aacute; exceder de los porcentajes previstos en las normas laborales vigentes.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">Las acciones de pago podr&aacute;n emitirse sin sujeci&oacute;n al derecho de preferencia, siempre que as&iacute; lo determine la asamblea general de accionistas.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 18o. TRANSFERENCIA DE ACCIONES A UNA FIDUCIA MERCANTIL.- Los accionistas podr&aacute;n transferir sus acciones a favor de una fiducia mercantil, siempre que en el libro de registro de accionistas se identifique a la compa&ntilde;&iacute;a fiduciaria, as&iacute; como a los beneficiarios del patrimonio aut&oacute;nomo junto con sus correspondientes porcentajes en la fiducia.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 19o. RESTRICCIONES A LA NEGOCIACI&Oacute;N DE ACCIONES.-, Las acciones no podr&aacute;n ser transferidas a terceros, salvo que medie autorizaci&oacute;n expresa, adoptada en la asamblea general por accionistas representantes del setenta por ciento (70%) de las acciones suscritas. Esta restricci&oacute;n quedar&aacute; sin efecto en caso de realizarse una transformaci&oacute;n, fusi&oacute;n, escisi&oacute;n o cualquier otra operaci&oacute;n por virtud de la cual la sociedad se transforme o, de cualquier manera, migre hacia otra especie asociativa.</span></p>
        <p class="c2"><span class="c1">La transferencia de acciones podr&aacute; efectuarse con sujeci&oacute;n a las restricciones que en estos estatutos se prev&eacute;n, cuya estipulaci&oacute;n obedeci&oacute; al deseo de los fundadores de mantener la cohesi&oacute;n entre los accionistas de la sociedad.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 20o. CAMBIO DE CONTROL.-Respecto de todos aquellos accionistas que en el momento de la constituci&oacute;n de la sociedad o con posterioridad fueren o llegaren a ser una sociedad, se aplicar&aacute;n las normas relativas a cambio de control previstas en el art&iacute;culo 16 de la Ley 1258 de 2008.</span></p>
        <p class="c2"><span class="c1">ARTICULO 21&deg;. EXPEDICI&Oacute;N DE T&Iacute;TULOS.- De las acciones se expedir&aacute; a cada accionista un t&iacute;tulo consolidado a menos que alguno prefiera t&iacute;tulos unitarios o parcialmente consolidados. No se expedir&aacute;n t&iacute;tulos por fracciones de acciones. Los t&iacute;tulos se expedir&aacute;n en series continuas con las firmas del representante legal, y en ellos se indicar&aacute;n las previsiones contenidas en el art&iacute;culo 401 del C&oacute;digo de Comercio. En los t&iacute;tulos de las acciones con dividendo preferencial y sin derecho a voto, deber&aacute;n indicarse los derechos especiales que ellos confieren.</span></p>
        <p class="c2"><span class="c1">ARTICULO 22&deg;. P&Eacute;RDIDA O EXTRAV&Iacute;O DE T&Iacute;TULOS, HURTO Y DETERIORO.- En caso de p&eacute;rdida de un t&iacute;tulo de acci&oacute;n, &eacute;ste ser&aacute; repuesto a costa del accionista y bajo su exclusiva responsabilidad. El nuevo t&iacute;tulo llevar&aacute; destacadamente su calidad de DUPLICADO. La compa&ntilde;&iacute;a no asume responsabilidad alguna por la expedici&oacute;n del duplicado, ni ante el accionista ni ante quienes en el futuro sean titulares de las acciones correspondientes. Si apareciere el t&iacute;tulo perdido, su due&ntilde;o devolver&aacute; a la compa&ntilde;&iacute;a el duplicado, el cual ser&aacute; destruido en sesi&oacute;n de la Asamblea General de Accionistas dejando constancia de ello en el acta de la reuni&oacute;n correspondiente. En todo caso, cuando el accionista solicite un duplicado por p&eacute;rdida del t&iacute;tulo, dar&aacute; la garant&iacute;a que le exija la Asamblea de Accionistas. En el caso de hurto de un t&iacute;tulo, la sociedad lo restituir&aacute; entreg&aacute;ndole un duplicado al propietario que aparezca inscrito en el libro de registro de acciones, comprobado el hecho ante los administradores y, en todo caso, presentando copia aut&eacute;ntica del denuncio penal correspondiente. En caso de deterioro, la expedici&oacute;n del duplicado requerir&aacute; la entrega por parte del accionista de los t&iacute;tulos originales para que la sociedad los anule.</span></p>
        <p class="c2"><span class="c1">ARTICULO 23&deg;. EMBARGO Y ACCIONES EN LITIGIO.- No podr&aacute;n ser enajenadas las acciones cuya propiedad se litigue, sin permiso del Juez que conozca del respectivo juicio, ni tampoco podr&aacute;n serlo las acciones embargadas, sin licencia del Juez y autorizaci&oacute;n de la parte actora. En consecuencia, la sociedad se abstendr&aacute; de registrar cualquier traspaso de tales acciones desde que</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">se haya comunicado el embargo o la existencia de la litis, en su caso. En el evento de embargo de acciones, el propietario conservar&aacute; los derechos de deliberar y votar en la Asamblea General, as&iacute; como los dem&aacute;s propios de su calidad de accionista, salvo el de percibir los dividendos.</span></p>
        <p class="c2"><span class="c1">ARTICULO 24&deg;. PIGNORACI&Oacute;N DE ACCIONES.- La prenda no confiere al acreedor los derechos inherentes a la calidad de accionista, sino en virtud de estipulaci&oacute;n o pacto expreso que se haga conocer a la compa&ntilde;&iacute;a. En consecuencia, cuando las partes no estipulen nada en contrario u omitan notificar sus estipulaciones a la compa&ntilde;&iacute;a, los dividendos ser&aacute;n pagados al deudor pignorante quien tambi&eacute;n conservar&aacute; los derechos de deliberar y votar en la Asamblea General y los dem&aacute;s propios de su calidad de accionista.</span></p>
        <p class="c2"><span class="c1">ARTICULO 25&deg;. IMPUESTO SOBRE EXPEDICI&Oacute;N DE T&Iacute;TULOS Y TRANSFERENCIAS.- Son de cargo de los accionistas los impuestos que graven o lleguen a gravar la expedici&oacute;n de los t&iacute;tulos de las acciones o de los certificados que de ellas se expidan, as&iacute; como tambi&eacute;n las transferencias, traspasos o mutaciones de dominio de ellas por cualquier motivo, salvo decisi&oacute;n de la Asamblea de Accionistas. A la fecha de constituci&oacute;n, ni la emisi&oacute;n ni el traspaso de acciones causa impuesto de timbre en concordancia con lo dispuesto por el art&iacute;culo 47 de la Ley 633 de 2000.</span></p>
        <p class="c2"><span class="c1">ARTICULO 26&deg;. REGISTRO DE LA DIRECCI&Oacute;N DE LOS ACCIONISTAS.- Los accionistas deber&aacute;n registrar en las oficinas de la compa&ntilde;&iacute;a su domicilio y la direcci&oacute;n del lugar donde hayan de dirig&iacute;rseles las informaciones y comunicaciones relacionadas con la actividad social. Mientras se comunican modificaciones, la direcci&oacute;n de todos los accionistas es la sede social que aparezca registrada en la C&aacute;mara de Comercio como domicilio para notificaciones. Adem&aacute;s, los que residan fuera de la ciudad de Medell&iacute;n, o se ausenten de dicha ciudad, podr&aacute;n acreditar ante la compa&ntilde;&iacute;a un mandatario permanente que los represente con derecho a voz y voto en las Asambleas Generales.</span></p>
        <p class="c2"><span class="c1">ARTICULO 27&deg;. LIBRO DE REGISTRO DE ACCIONES.- La compa&ntilde;&iacute;a llevar&aacute; un libro especial denominado &quot;De Registro de Acciones&quot; en el cual se inscribir&aacute;n los nombres de quienes sean due&ntilde;os de ellas, con la indicaci&oacute;n de la cantidad que corresponda a cada titular, los derechos de prenda constituidos sobre acciones, las &oacute;rdenes de embargo que se reciban sobre las mismas, las limitaciones de dominio que se hayan constituido y que se comuniquen a la compa&ntilde;&iacute;a relativas a acciones de ella, y los dem&aacute;s actos que ordene la Ley. Todas las inscripciones que en este libro se hicieren ser&aacute;n debidamente fechadas. La compa&ntilde;&iacute;a solo reconoce como propietario de acciones a quien aparezca inscrito en el libro &quot;De Registro de Acciones&quot;, por el n&uacute;mero y en las condiciones que all&iacute; mismo est&eacute;n indicadas. De acuerdo a lo se&ntilde;alado en el art&iacute;culo 12 de la ley 1258 del 05 de diciembre de 2008, las acciones podr&aacute;n estar radicadas en una fiducia mercantil, siempre que en el libro de registro de accionistas se identifique a la Compa&ntilde;&iacute;a Fiduciaria, as&iacute; como a los beneficiarios del patrimonio aut&oacute;nomo junto con sus correspondientes porcentajes en la fiducia.</span></p>
        <p class="c2"><span class="c1">ARTICULO 28&deg;. NEGOCIACION Y/O TRANSFERENCIA.- Las Acciones constituyen titulo valores de participaci&oacute;n negociables conforme a la ley; salvo los casos legalmente exceptuados. En los casos de enajenaci&oacute;n, la inscripci&oacute;n en el libro de registro de acciones se har&aacute; por orden escrita del enajenante, bien sea mediante carta de traspaso o bajo la forma de endoso en el titulo respectivo. En las ventas forzadas y en los casos de adjudicaci&oacute;n judicial, el registro se efectuar&aacute; previa exhibici&oacute;n de original o de copia aut&eacute;ntica de los documentos pertinentes en que se contenga la orden o comunicaci&oacute;n de quien legalmente deba hacerlo.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Para hacer la nueva inscripci&oacute;n y expedir el titulo al adquiriente, la sociedad cancelar&aacute; los t&iacute;tulos expedidos al tradente o propietario anterior. La compa&ntilde;&iacute;a no asume responsabilidad alguna por los hechos consignados o no en la carta de traspaso o en el acto de endoso, que puedan afectar la validez del contrato entre el tradente y el adquirente y, para aceptar o rechazar un traspaso, le bastar&aacute; con el cumplimiento de los requisitos exigidos por la ley y por estos estatutos.</span></p>
        <p class="c2"><span class="c1">PARAGRAFO 1&deg;: NEGOCIACI&Oacute;N &Oacute; TRANSFERENCIA DE ACCIONES NO LIBERADAS. Las acciones suscritas, pero no liberadas completamente, son transferibles de la misma manera que las acciones liberadas, pero el suscriptor y los adquirentes subsiguientes quedan solidariamente responsables ante la compa&ntilde;&iacute;a por el importe de ellas sin perjuicio de lo dispuesto por el Art&iacute;culo 397 del C&oacute;digo de Comercio.</span></p>
        <p class="c2"><span class="c1">PARAGRAFO 2&deg;: NEGOCIACI&Oacute;N &Oacute; TRANSFERENCIA DE ACCIONES GRAVADAS. La compa&ntilde;&iacute;a har&aacute; la inscripci&oacute;n de la transferencia de acciones gravadas en cualquier forma o cuyo dominio est&aacute; limitado y, despu&eacute;s de tal inscripci&oacute;n, dar&aacute; aviso al adquirente del gravamen o limitaci&oacute;n que afecte las acciones. Sin embargo, para la transferencia de las acciones gravadas con prenda ser&aacute; menester la autorizaci&oacute;n del acreedor pignorante.</span></p>
        <p class="c2"><span class="c1">PARAGRAFO 3&deg;: EFECTOS DEL TRASPASO. La cesi&oacute;n comprender&aacute; tanto los dividendos como la parte eventual en la reserva legal y en cualquier otra u otras reservas que se formen, super&aacute;vits que se presenten o valorizaciones que se produzcan. Los dividendos pendientes pertenecer&aacute;n al adquirente de las acciones desde la fecha de la carta del traspaso, salvo pacto en contrario de las partes en cuyo caso lo expresar&aacute;n en la misma carta de traspaso que se haga conocer a la compa&ntilde;&iacute;a. Es entendido que quien adquiera acciones de la compa&ntilde;&iacute;a, por el solo hecho de hacerse la inscripci&oacute;n a su favor, queda obligado a todo lo que disponen los estatutos.</span></p>
        <p class="c4"><span class="c1">ARTICULO 29&deg;. REPRESENTACI&Oacute;N ANTE LA COMPA&Ntilde;&Iacute;A.- Los representantes legales de los accionistas hacen sus veces ante la compa&ntilde;&iacute;a. Los accionistas pueden hacerse representar ante la misma por medio de apoderados escriturarios o designados por carta certificada dirigida a la sociedad, en los cuales se exprese el nombre del apoderado y la extensi&oacute;n del mandato. Igualmente todo accionista puede hacerse representar en las reuniones de la Asamblea General, mediante poder otorgado por escrito en el cual se indique el nombre del apoderado, la persona en quien &eacute;ste pueda sustituir el poder y la fecha de la reuni&oacute;n o reuniones para las que se confiere. Los poderes otorgados en el exterior, s&oacute;lo requerir&aacute;n de las formalidades ac&aacute; previstas.</span></p>
        <p class="c4"><span class="c1">ARTICULO 30&deg;- REPRESENTACI&Oacute;N.- Cada accionista, sea persona natural o jur&iacute;dica, puede designar s&oacute;lo un (1) representante ante la compa&ntilde;&iacute;a, sea cual fuere el n&uacute;mero de acciones que posea.</span></p>
        <p class="c9"><span class="c0">Cap&iacute;tulo III &Oacute;RGANOS DE DIRECCI&Oacute;N, ADMINISTRACI&Oacute;N Y REPRESENTACI&Oacute;N DIRECCION, ADMINISTRACION Y ORGANIZACI&Oacute;N GENERAL</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 31o. &Oacute;RGANOS DE LA SOCIEDAD.- La sociedad tendr&aacute; un &oacute;rgano de direcci&oacute;n, denominado Asamblea General de Accionistas yun Representante Legal. La revisor&iacute;a fiscal solo ser&aacute; provista en la medida en que lo exijan las normas legales vigentes.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Art&iacute;culo 32o. SOCIEDAD DEVENIDA UNIPERSONAL.- La sociedad podr&aacute; ser pluripersonal o unipersonal. Mientras que la sociedad sea unipersonal, el accionista &uacute;nico ejercer&aacute; todas las atribuciones que en la ley y los estatutos se le confieren a los diversos &oacute;rganos sociales, incluidas las de representaci&oacute;n legal, a menos que designe para el efecto a una persona que ejerza este &uacute;ltimo cargo.</span></p>
        <p class="c2"><span class="c1">Las determinaciones correspondientes al &oacute;rgano de direcci&oacute;n que fueren adoptadas por el accionista &uacute;nico, deber&aacute;n constar en actas debidamente asentadas en el libro correspondiente de la sociedad.</span></p>
        <p class="c4"><span class="c0">ASAMBLEA GENERAL DE ACCIONISTAS</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 33o. ASAMBLEA GENERAL DE ACCIONISTAS.- La asamblea general de accionistas la integran el o los accionistas de la sociedad, reunidos con arreglo a las disposiciones sobre convocatoria, qu&oacute;rum, mayor&iacute;as y dem&aacute;s condiciones previstas en estos estatutos y en la ley.</span></p>
        <p class="c2"><span class="c1">Cada a&ntilde;o, dentro de los tres meses siguientes a la clausura del ejercicio, el 31 de diciembre del respectivo a&ntilde;o calendario, el representante legal convocar&aacute; a la reuni&oacute;n ordinaria de la asamblea general de accionistas, con el prop&oacute;sito de someter a su consideraci&oacute;n las cuentas de fin de ejercicio, as&iacute; como el informe de gesti&oacute;n y dem&aacute;s documentos exigidos por la ley.</span></p>
        <p class="c2"><span class="c1">La asamblea general de accionistas tendr&aacute;, adem&aacute;s de las funciones previstas en el art&iacute;culo 420 del C&oacute;digo de Comercio, las contenidas en los presentes estatutos y en cualquier otra norma legal vigente.</span></p>
        <p class="c4"><span class="c1">La asamblea ser&aacute; presidida por el representante legal o la persona designada por el o los accionistas que asistan.</span></p>
        <p class="c2"><span class="c1">Los accionistas podr&aacute;n participar en las reuniones de la asamblea, directamente o por medio de un poder conferido a favor de cualquier persona natural o jur&iacute;dica, incluido el representante legal o cualquier otro individuo, aunque ostente la calidad de empleado o administrador de la sociedad de conformidad con la cl&aacute;usula de los presentes estatutos.</span></p>
        <p class="c2"><span class="c1">Los accionistas deliberar&aacute;n con arreglo al orden del d&iacute;a previsto en la convocatoria. Con todo, los accionistas podr&aacute;n proponer modificaciones a las resoluciones sometidas a su aprobaci&oacute;n y, en cualquier momento, proponer la revocatoria del representante legal.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 34o. CONVOCATORIA A LA ASAMBLEA GENERAL DE ACCIONISTAS.-La asamblea general de accionistas podr&aacute; ser convocada a cualquier reuni&oacute;n por ella misma o por el representante legal de la sociedad, mediante comunicaci&oacute;n escrita dirigida a cada accionista con una antelaci&oacute;n m&iacute;nima de cinco (5) d&iacute;as h&aacute;biles.</span></p>
        <p class="c2"><span class="c1">En la primera convocatoria podr&aacute; incluirse igualmente la fecha en que habr&aacute; de realizarse una reuni&oacute;n de segunda convocatoria, en caso de no poderse llevar a cabo la primera reuni&oacute;n por falta de qu&oacute;rum.</span></p>
        <p class="c2"><span class="c1">Uno o varios accionistas que representen por lo menos el setenta por ciento (70%) de las acciones suscritas podr&aacute;n solicitarle al representante legal que convoque a una reuni&oacute;n de la asamblea general de accionistas, cuando lo estimen conveniente.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Art&iacute;culo 35o. RENUNCIA A LA CONVOCATORIA.-Los accionistas podr&aacute;n renunciar a su derecho a ser convocados a una reuni&oacute;n determinada de la asamblea, mediante comunicaci&oacute;n escrita enviada al representante legal de la sociedad antes, durante o despu&eacute;s de la sesi&oacute;n correspondiente. Los accionistas tambi&eacute;n podr&aacute;n renunciar a su derecho de inspecci&oacute;n por medio del mismo procedimiento indicado.</span></p>
        <p class="c2"><span class="c1">Aunque no hubieren sido convocados a la asamblea, se entender&aacute; que los accionistas que asistan a la reuni&oacute;n correspondiente han renunciado al derecho a ser convocados, a menos que manifiesten su inconformidad con la falta de convocatoria antes que la reuni&oacute;n se lleve a cabo.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 36o. DERECHO DE INSPECCI&Oacute;N.- El derecho de inspecci&oacute;n podr&aacute; ser ejercido por los accionistas durante todo el a&ntilde;o. En particular, los accionistas tendr&aacute;n acceso a la totalidad de la informaci&oacute;n de naturaleza financiera, contable, legal y comercial relacionada con el funcionamiento de la sociedad, as&iacute; como a las cifras correspondientes a la remuneraci&oacute;n de los administradores sociales. En desarrollo de esta prerrogativa, los accionistas podr&aacute;n solicitar toda la informaci&oacute;n que consideren relevante para pronunciarse, con conocimiento de causa, acerca de las determinaciones sometidas a consideraci&oacute;n del m&aacute;ximo &oacute;rgano social, as&iacute; como para el adecuado ejercicio de los derechos inherentes a las acciones de que son titulares.</span></p>
        <p class="c4"><span class="c1">Los administradores deber&aacute;n suministrarles a los accionistas, en forma inmediata, la totalidad de la informaci&oacute;n solicitada para el ejercicio de su derecho de inspecci&oacute;n.</span></p>
        <p class="c4"><span class="c1">La asamblea podr&aacute; reglamentar los t&eacute;rminos, condiciones y horarios en que dicho derecho podr&aacute; ser ejercido.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 37o. REUNIONES NO PRESENCIALES.- Se podr&aacute;n realizar reuniones por comunicaci&oacute;n simult&aacute;nea o sucesiva y por consentimiento escrito, en los t&eacute;rminos previstos en la ley. En ning&uacute;n caso se requerir&aacute; de delegado de la Superintendencia de Sociedades para este efecto.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 38o. R&Eacute;GIMEN DE QU&Oacute;RUM Y MAYOR&Iacute;AS DECISORIAS: La asamblea deliberar&aacute; con un n&uacute;mero singular o plural de accionistas que representen cuando menos el setenta por ciento (70%) de las acciones suscritas con derecho a voto. Las decisiones se adoptar&aacute;n con los votos favorables de uno o varios accionistas que representen el setenta por ciento (70%) de las acciones con derecho a voto presentes en la respectiva reuni&oacute;n.</span></p>
        <p class="c4"><span class="c1">Cualquier reforma de los estatutos sociales requerir&aacute; el voto favorable del setenta por ciento (70%) de las acciones suscritas, incluidas las siguientes modificaciones estatutarias:</span></p>
        <p class="c4"><span class="c1">a. La modificaci&oacute;n de lo previsto en el art&iacute;culo 28 de los estatutos sociales, respecto de las</span></p>
        <p class="c4 c10"><span class="c1">restricciones en la enajenaci&oacute;n de acciones. b. La realizaci&oacute;n de procesos de transformaci&oacute;n, fusi&oacute;n o escisi&oacute;n. c. La inserci&oacute;n en los estatutos sociales de causales de exclusi&oacute;n de los accionistas o la</span></p>
        <p class="c4 c10"><span class="c1">modificaci&oacute;n de lo previsto en ellos sobre el particular; d. La modificaci&oacute;n de la cl&aacute;usula compromisoria; e. La inclusi&oacute;n o exclusi&oacute;n de la posibilidad de emitir acciones con voto m&uacute;ltiple; f. La inclusi&oacute;n o exclusi&oacute;n de nuevas restricciones a la negociaci&oacute;n de acciones.</span></p>
        <p class="c2"><span class="c1">Par&aacute;grafo.- As&iacute; mismo, requerir&aacute; determinaci&oacute;n un&aacute;nime del setenta por ciento (70%) de las acciones suscritas, la determinaci&oacute;n relativa a la cesi&oacute;n global de activos en los t&eacute;rminos del art&iacute;culo 55 de la Ley 1258 de 2008</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Art&iacute;culo 39o. FRACCIONAMIENTO DEL VOTO: Cuando se trate de la elecci&oacute;n de comit&eacute;s u otros cuerpos colegiados, los accionistas podr&aacute;n fraccionar su voto. En caso de crearse junta directiva, la totalidad de sus miembros ser&aacute;n designados por mayor&iacute;a simple de los votos emitidos en la correspondiente elecci&oacute;n. Para el efecto, quienes tengan intenci&oacute;n de postularse confeccionar&aacute;n planchas completas que contengan el n&uacute;mero total de miembros de la junta directiva. Aquella plancha que obtenga el mayor n&uacute;mero de votos ser&aacute; elegida en su totalidad.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 40o. ACTAS.- Las decisiones de la asamblea general de accionistas se har&aacute;n constar en actas aprobadas por ella misma, por las personas individualmente delegadas para el efecto o por una comisi&oacute;n designada por la asamblea general de accionistas. En caso de delegarse la aprobaci&oacute;n de las actas en una comisi&oacute;n, los accionistas podr&aacute;n fijar libremente las condiciones de funcionamiento de este &oacute;rgano colegiado.</span></p>
        <p class="c2"><span class="c1">En las actas deber&aacute; incluirse informaci&oacute;n acerca de la fecha, hora y lugar de la reuni&oacute;n, el orden del d&iacute;a, las personas designadas como presidente y secretario de la asamblea, la identidad de los accionistas presentes o de sus representantes o apoderados, los documentos e informes sometidos a consideraci&oacute;n de los accionistas, la s&iacute;ntesis de las deliberaciones llevadas a cabo, la transcripci&oacute;n de las propuestas presentadas ante la asamblea y el n&uacute;mero de votos emitidos a favor, en contra y en blanco respecto de cada una de tales propuestas.</span></p>
        <p class="c2"><span class="c1">Las actas deber&aacute;n ser firmadas por el presidente y el secretario de la asamblea. La copia de estas actas, autorizada por el secretario o por alg&uacute;n representante de la sociedad, ser&aacute; prueba suficiente de los hechos que consten en ellas, mientras no se demuestre la falsedad de la copia o de las actas.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 41o. REPRESENTACI&Oacute;N LEGAL.- La representaci&oacute;n legal de la sociedad por acciones simplificada estar&aacute; a cargo de una persona natural o jur&iacute;dica tambi&eacute;n denominado Gerente General, accionista o no, designado para un t&eacute;rmino de un a&ntilde;o por la asamblea general de accionistas.</span></p>
        <p class="c2"><span class="c1">Las funciones del representante legal principal o Gerente General terminar&aacute;n en caso de dimisi&oacute;n o revocaci&oacute;n por parte de la asamblea general de accionistas, de deceso o de incapacidad en aquellos casos en que el representante legal sea una persona natural y en caso de liquidaci&oacute;n privada o judicial, cuando el representante legal sea una persona jur&iacute;dica.</span></p>
        <p class="c2"><span class="c1">La cesaci&oacute;n de las funciones del representante legal principal, por cualquier causa, no da lugar a ninguna indemnizaci&oacute;n de cualquier naturaleza, diferente de aquellas que le correspondieren conforme a la ley laboral, si fuere el caso.</span></p>
        <p class="c4"><span class="c1">La revocaci&oacute;n por parte de la asamblea general de accionistas no tendr&aacute; que estar motivada y podr&aacute; realizarse en cualquier tiempo.</span></p>
        <p class="c4"><span class="c1">En aquellos casos en que el representante legal principal sea una persona jur&iacute;dica, las funciones quedar&aacute;n a cargo del representante legal de &eacute;sta.</span></p>
        <p class="c4"><span class="c1">Toda remuneraci&oacute;n a que tuviere derecho el representante legal principal de la sociedad, deber&aacute; ser aprobada por la asamblea general de accionistas.</span></p>
        <p class="c4"><span class="c1">Art&iacute;culo 42o. FACULTADES DEL REPRESENTANTE LEGAL.-La sociedad ser&aacute; gerenciada, administrada y representada legalmente ante terceros por el Representante Legal o Gerente</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">General o por el Representante Suplente que reemplazar&aacute; al principal, en sus faltas accidentales, temporales o absolutas. Por lo tanto, se entender&aacute; que el Representante Legal o Gerente General podr&aacute; celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad.</span></p>
        <p class="c2"><span class="c1">El Representante Legal Principal o Gerente General se entender&aacute; investido de los m&aacute;s amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepci&oacute;n de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. En las relaciones frente a terceros, la sociedad quedar&aacute; obligada por los actos y contratos celebrados por el representante legal.</span></p>
        <p class="c2"><span class="c1">Le est&aacute; prohibido al Representante Legal Principal o Gerente General y a los dem&aacute;s administradores de la sociedad, por s&iacute; o por interpuesta persona, obtener bajo cualquier forma o modalidad jur&iacute;dica pr&eacute;stamos por parte de la sociedad u obtener de parte de la sociedad aval, fianza o cualquier otro tipo de garant&iacute;a de sus obligaciones personales.</span></p>
        <p class="c4"><span class="c1">ARTICULO 43&deg;. QU&Oacute;RUM.- La Asamblea deliberar&aacute; con una o varias personas que representen por lo menos el setenta por ciento (70%) de las acciones suscritas.</span></p>
        <p class="c2"><span class="c1">ARTICULO 44&deg;. LIBRO DE ACTAS.- Lo ocurrido en las reuniones de la Asamblea se har&aacute; constar en el &quot;Libro de Actas&quot;. Estas se firmar&aacute;n por el presidente de la Asamblea y su secretario. Las actas se encabezar&aacute;n con el n&uacute;mero y expresar&aacute;n, cuando menos, el lugar, fecha y hora de la reuni&oacute;n, la lista de los asistentes, los asuntos tratados; las decisiones adoptadas; el n&uacute;mero de votos emitidos en favor, en contra o en blanco; las constancias escritas presentadas por los asistentes durante la reuni&oacute;n; las designaciones efectuadas; y la fecha y hora de clausura. Antes de levantarse la sesi&oacute;n correspondiente, el acta ser&aacute; firmada por el presidente y secretario de la reuni&oacute;n elegidos por la asamblea para cada caso.</span></p>
        <p class="c2"><span class="c1">PAR&Aacute;GRAFO: Cuando exista un solo accionista, las determinaciones que le corresponden a la Asamblea ser&aacute;n adoptadas por &eacute;l y en este caso, el accionista &uacute;nico dejar&aacute; constancia de tales determinaciones en acta debidamente asentadas en el libro de actas de la sociedad.</span></p>
        <p class="c4"><span class="c1">ARTICULO 45&deg;. VOTO.- En las deliberaciones y decisiones de la Asamblea General de Accionistas cada acci&oacute;n dar&aacute; a su titular el derecho a un voto.</span></p>
        <p class="c4"><span class="c1">ARTICULO 46&deg;. FUNCIONES.- Corresponde a la Asamblea de Accionistas:</span></p>
        <p class="c4"><span class="c1">1. Elegir al Representante Legal Principal y Suplente de la Sociedad y removerlo libremente 2. Decidir sobre el nombramiento en caso de que la sociedad decida tenerlo del Revisor Fiscal, y su suplente, su t&eacute;rmino de duraci&oacute;n, fijar la remuneraci&oacute;n del primero, y removerlos o reelegirlos. 3. Examinar, aprobar, improbar o modificar los Estados Financieros y los Balances de fin de ejercicio, debidamente certificados y dictaminados, as&iacute; como los informes Del Gerente y el Revisor Fiscal y exigir informes a cualquier funcionario o empleado de la compa&ntilde;&iacute;a. 4. Evaluar y aprobar las reformas estatutarias, las cuales incluyen entre otros aspectos, los procesos de reorganizaci&oacute;n empresarial, tales como fusiones, escisiones, y transformaciones. 5. Decretar la distribuci&oacute;n de utilidades, disponiendo lo pertinente en cuanto a reservas y</span></p>
        <p class="c4"><span class="c1">dividendos, su monto, forma y plazo de pago.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">6. Autorizar la enajenaci&oacute;n, arrendamiento o entrega a cualquier t&iacute;tulo de la totalidad o de parte sustancial de la empresa social, teniendo en cuenta el porcentaje requerido cuando dicha enajenaci&oacute;n constituya &ldquo;enajenaci&oacute;n global de activos&rdquo;, definida en el art&iacute;culo 32 de la ley 1258 de 2008. 7. Disponer qu&eacute; reservas deben hacerse adem&aacute;s de la legal, bien sea sujet&aacute;ndose a los proyectos que al respecto presente el representante legal, o modific&aacute;ndolos en lo que considere pertinente, todo con acato a las normas legales. 8. Decretar la cancelaci&oacute;n de las p&eacute;rdidas teniendo en cuenta las reglas establecidas en la</span></p>
        <p class="c3"><span class="c1">ley y en los presentes estatutos. 9. Decretar el aumento de capital autorizado, y ordenar la emisi&oacute;n de acciones. 10. Decretar el cambio de domicilio social, lo mismo que el cambio o modificaci&oacute;n del objeto</span></p>
        <p class="c3"><span class="c1">social de la compa&ntilde;&iacute;a. 11. Decretar la pr&oacute;rroga o disoluci&oacute;n extraordinaria de la sociedad, lo mismo que su</span></p>
        <p class="c3"><span class="c1">transformaci&oacute;n. 12. Determinar cu&aacute;ndo y sobre cu&aacute;les bases se ofrecen las acciones que se emitieren en el</span></p>
        <p class="c3"><span class="c1">curso de la vida social. 13. Nombrar de su seno una comisi&oacute;n plural para que estudie las cuentas, inventarios o balances, cuando no sean aprobados, e informe a la Asamblea en el t&eacute;rmino que &eacute;sta se&ntilde;ale. 14. Crear y colocar acciones preferenciales sin derecho a voto; sin embargo, &eacute;stas no podr&aacute;n</span></p>
        <p class="c3"><span class="c1">representar m&aacute;s del setenta por ciento (70%) del capital suscrito. 15. Autorizar a los administradores cuando se lo soliciten previa presentaci&oacute;n de la informaci&oacute;n pertinente, para participar por s&iacute; o por interpuesta persona en inter&eacute;s personal o de terceros, en actividades que impliquen competencia de la sociedad o en actos respecto de los cuales exista conflicto de intereses. 16. Adoptar la decisi&oacute;n de entablar la acci&oacute;n social de responsabilidad contra los administradores, con una mayor&iacute;a de la mitad m&aacute;s una de las acciones representadas en la reuni&oacute;n. 17. Las dem&aacute;s funciones conferidas por la ley. 18. Elegir y remover libremente a los directores y a sus respectivos suplentes, fijar la forma o</span></p>
        <p class="c3"><span class="c1">cuant&iacute;a de su retribuci&oacute;n. 19. Designar, en caso de disoluci&oacute;n de la sociedad, uno o varios liquidadores, y un suplente por cada uno de ellos, removerlos, fijar su retribuci&oacute;n e impartirles las &oacute;rdenes e instrucciones que demande la liquidaci&oacute;n, y aprobar sus cuentas. 20. Autorizar la adquisici&oacute;n de acciones propias, con sujeci&oacute;n a los requisitos exigidos por la</span></p>
        <p class="c3"><span class="c1">ley. 21. Autorizar la constituci&oacute;n de sociedades filiales o subsidiarias para el desarrollo de actividades o correspondientes dentro del objeto social, y autorizar los correspondientes aportes en dinero, bienes o en servicios, proponer la liquidaci&oacute;n de tales sociedades, derechos o acciones en ellas. 22. Adoptar en general, todas las medidas que reclamen el cumplimiento de los estatutos o</span></p>
        <p class="c3"><span class="c1">el inter&eacute;s de la sociedad. 23. Reglamentar la colocaci&oacute;n de acciones en reserva, de acuerdo con los requisitos legales y las normas de estos estatutos; y fijar el valor de los aportes en especie cuando la sociedad reciba bienes diferentes de dinero para el pago de la suscripci&oacute;n de acciones, excepto cuando se trate de acciones de industria. 24. Crear los empleos que juzgue necesarios para la buena marcha de la empresa, se&ntilde;alar</span></p>
        <p class="c4"><span class="c1">sus funciones, fijar sus asignaciones o la forma de su retribuci&oacute;n.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">25. Disponer el establecimiento y la clausura de sucursales o agencias, dentro o fuera del</span></p>
        <p class="c3"><span class="c1">domicilio social. 26. Fijar las pol&iacute;ticas de la sociedad en los diferentes &oacute;rdenes de su actividad, especialmente en materia financiera, econ&oacute;mica y laboral; aprobar planes de inversi&oacute;n y de producci&oacute;n y ventas; establecer normas generales en materia de precios y de ventas de los productos y servicios que preste la sociedad o de los materiales y dem&aacute;s elementos que ella negocie; y dictar normas para la organizaci&oacute;n y el funcionamiento de las dependencias de la sociedad. 27. Determinar la aplicaci&oacute;n que deba darse a las utilidades que, con el car&aacute;cter de reservas de la inversi&oacute;n, hayan sido apropiadas para el aprovechamiento de incentivos establecidos por las leyes fiscales. 28. Autorizar al gerente previamente las operaciones que tengan por objeto:</span></p>
        <p class="c4"><span class="c1">I. Adquirir, hipotecar y en cualquier forma gravar o limitar el dominio de bienes ra&iacute;ces,</span></p>
        <p class="c4 c5"><span class="c1">cualquiera que sea su cuant&iacute;a. II. Constituir prenda sobre bienes sociales o darlos en anticresis; hacer inversiones en bienes sociales o darlos en anticresis; hacer inversiones en bienes de capital o efectuar reparaciones o mejoras de los mismos, cuando unas u otras lo impliquen, en cada caso, costos o desembolso en cuant&iacute;a igual o superior a cuatrocientos salarios m&iacute;nimos mensuales vigentes al momento de la operaci&oacute;n (400 smlv). III. Celebrar contratos de suministro en que la compa&ntilde;&iacute;a act&uacute;e como proveedora o beneficiaria, u otra clase de contratos que impliquen prestaciones peri&oacute;dicas o continuadas de cosas o servicios, con o sin car&aacute;cter de exclusividad. IV. Autorizar, por v&iacute;a general, liberalidades, beneficios o prestaciones de car&aacute;cter extra legal a favor del personal de la sociedad cuando estos superen cuatrocientos (400) salarios m&iacute;nimos mensuales vigentes. V. Decidir en caso de mora de alg&uacute;n accionista para el pago de instalamentos pendientes sobre acciones que hubiere suscrito, el arbitro de indemnizaciones que deba emplazarse por el gerente, entre los varios autorizados por la ley. VI. Conceder autorizaciones al gerente en los casos y con los respectivos requisitos</span></p>
        <p class="c4 c6"><span class="c1">exigidos por la ley, para enajenar o adquirir acciones de la compa&ntilde;&iacute;a. VII. Autorizar al gerente para que solicite, llegando al caso, que se admita a la sociedad la</span></p>
        <p class="c4 c7"><span class="c1">celebraci&oacute;n de concordato preventivo con sus acreedores. VIII. Las dem&aacute;s que se&ntilde;alen la ley, y las que no correspondan a otro &oacute;rgano social.</span></p>
        <p class="c2"><span class="c1">ARTICULO 47&deg; DELEGACI&Oacute;N.- La Asamblea de Accionistas podr&aacute; delegar en el gerente cuando lo juzgue oportuno, alguna o algunas de las funciones enumeradas en el art&iacute;culo 29 procedente, siempre que por su naturaleza sean delegables y no est&eacute; prohibida la delegaci&oacute;n.</span></p>
        <p class="c4"><span class="c0">RESPONSABILIDAD DE LOS ADMINISTRADORES Y DERECHO DE RETIRO</span></p>
        <p class="c2"><span class="c1">ARTICULO 48&deg;. ACCI&Oacute;N SOCIAL DE RESPONSABILIDAD.- Existe acci&oacute;n social de responsabilidad contra los administradores de la sociedad y ser&aacute; tomada por la asamblea de accionistas, aunque no conste en el orden del d&iacute;a. En este caso la convocatoria podr&aacute; realizarse por un n&uacute;mero de accionistas que represente por lo menos el setenta por ciento (70%) de las acciones en que se halle dividido el capital suscrito. La decisi&oacute;n se tomar&aacute; por la mitad m&aacute;s uno de las acciones representadas en la reuni&oacute;n, e implicar&aacute; la remoci&oacute;n del administrador respectivo.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">PAR&Aacute;GRAFO: Cuando adoptada la decisi&oacute;n por la asamblea de accionistas, no se inicie la acci&oacute;n social de responsabilidad dentro de los tres (3) meses siguientes, &eacute;sta podr&aacute; ser ejercida por cualquier administrador, el revisor fiscal si la sociedad lo tiene o por cualquiera de los accionistas en inter&eacute;s de la sociedad. En este caso los acreedores que representen por lo menos el setenta por ciento (70%) del pasivo externo de la sociedad, podr&aacute;n ejercer la acci&oacute;n social, siempre y cuando el patrimonio de la sociedad no sea suficiente para satisfacer sus cr&eacute;ditos. Lo dispuesto en este art&iacute;culo se entender&aacute; sin perjuicio de los derechos individuales que correspondan a accionistas y a terceros.</span></p>
        <p class="c2"><span class="c1">ARTICULO 49&deg;. DERECHO DE RETIRO.- Habr&aacute; derecho de retiro cuando se apruebe la transformaci&oacute;n, la fusi&oacute;n y la escisi&oacute;n, o cualquier otra reforma estatutaria si por ello se impone a los accionistas una mayor responsabilidad o una desmejora de sus derechos patrimoniales. El ejercicio y consecuencias del derecho de retiro, se regir&aacute;n por las disposiciones previstas en la ley 222 de 1995 en sus art&iacute;culos 14 a 17.</span></p>
        <p class="c2"><span class="c1">PAR&Aacute;GRAFO 1&deg;: En las operaciones de fusi&oacute;n y escisi&oacute;n, los accionistas que quieran ejercer su derecho de retiro podr&aacute;n recibir como reembolso dinero en efectivo, cuotas sociales, acciones, t&iacute;tulos de participaci&oacute;n en cualquier sociedad o en cualquier otro activo, como &uacute;nica contraprestaci&oacute;n.</span></p>
        <p class="c4"><span class="c1">PAR&Aacute;GRAFO 2&deg;: Se entiende que existe desmejora en los derechos patrimoniales de los accionistas, entre otros, en los siguientes casos:</span></p>
        <p class="c4"><span class="c1">1. Cuando se disminuya el porcentaje de participaci&oacute;n de los accionistas en el capital social. 2. Cuando se disminuya el valor patrimonial de la acci&oacute;n o se reduzca su valor nominal,</span></p>
        <p class="c4 c10"><span class="c1">siempre que en este caso se produzca una disminuci&oacute;n de capital. 3. Cuando se limite o disminuya la negociabilidad de la acci&oacute;n. 4. Las dem&aacute;s que contemple la ley.</span></p>
        <p class="c4"><span class="c1">PAR&Aacute;GRAFO 3&deg;: Son tambi&eacute;n causales de derecho de retiro las siguientes:</span></p>
        <p class="c4"><span class="c1">1. Cuando se modifica la responsabilidad de los accionistas por otra mayor a la que se tiene. 2. Cuando hay cambio en el domicilio societario. 3. Cuando hay modificaci&oacute;n sustancial en el objeto social. 4. Cuando se prorroga el t&eacute;rmino de vigencia de la sociedad. 5. Cuando se prescinde de la prima en los aumentos de capital, siendo aquella justificada por</span></p>
        <p class="c4 c10"><span class="c1">la relaci&oacute;n capital a patrimonio. 6. En caso de que se modifique sustancialmente o se elimine, el derecho de retiro ac&aacute;</span></p>
        <p class="c4"><span class="c1">establecido.</span></p>
        <p class="c2"><span class="c1">ARTICULO 50&deg;. EJERCICIO DEL DERECHO DE RETIRO Y EFECTOS.- Los accionistas ausentes o disidentes podr&aacute;n ejercer el derecho de retiro dentro de los ocho (8) d&iacute;as siguientes a la fecha en que se adopt&oacute; la respectiva decisi&oacute;n. La manifestaci&oacute;n del retiro del socio se comunicar&aacute; por escrito al representante legal de la sociedad. El retiro produce efectos frente a la sociedad desde el momento en que se reciba la comunicaci&oacute;n escrita del socio y frente a terceros desde su inscripci&oacute;n en el registro mercantil o en el libro de registro de accionistas. Para que proceda el registro bastar&aacute; la comunicaci&oacute;n del representante legal o del socio que ejerce el derecho de retiro. Salvo pacto arbitral, en caso de discrepancia sobre la existencia de la causal de retiro, el</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">tr&aacute;mite correspondiente se adelantar&aacute; ante la entidad estatal encargada de ejercer la inspecci&oacute;n, vigilancia o control. Si la asamblea de accionistas dentro de los sesenta (60) d&iacute;as siguientes a la adopci&oacute;n de la decisi&oacute;n la revoca, caduca el derecho de receso y los socios que lo ejercieron readquieren sus derechos, retrotray&eacute;ndose los de naturaleza patrimonial al momento en que se notific&oacute; el retiro al representante legal. (Art. 14 Ley222/95).</span></p>
        <p class="c2"><span class="c1">ARTICULO 51&deg;. OPCI&Oacute;N DE COMPRA.- Dentro de los cinco (5) d&iacute;as siguientes a la notificaci&oacute;n del retiro, la sociedad podr&aacute; ofrecer las acciones a los dem&aacute;s accionistas para que estos las adquieran dentro de los quince d&iacute;as siguientes, a prorrata de su participaci&oacute;n en el capital social. Cuando los accionistas no adquieran la totalidad de las acciones, la sociedad dentro de los cinco d&iacute;as siguientes podr&aacute; readquirirlas siempre que existan utilidades l&iacute;quidas o reservas constituidas para el efecto. (Art.15 Ley 222/95).</span></p>
        <p class="c4"><span class="c1">ARTICULO 52&deg;. REEMBOLSO.- En los casos en que los accionistas o la sociedad no adquieran la totalidad de las acciones, el retiro dar&aacute; derecho a quien lo ejerza a exigir el reembolso de las acciones restantes. El valor correspondiente se calcular&aacute; de com&uacute;n acuerdo entre las partes. A falta de acuerdo, el aval&uacute;o se har&aacute; por peritos designados por la C&aacute;mara de Comercio de Aburra Sur. Dicho aval&uacute;o ser&aacute; obligatorio. PAR&Aacute;GRAFO: El reembolso deber&aacute; realizarse dentro de los dos (2) meses siguientes al acuerdo o al dictamen pericial. Sin embargo, si la sociedad demuestra que el reembolso dentro de dicho t&eacute;rmino afectar&aacute; su estabilidad econ&oacute;mica, podr&aacute; solicitar a la Entidad Estatal que ejerza la inspecci&oacute;n, vigilancia o control, que establezca plazos adicionales no superiores a un a&ntilde;o. Durante el plazo adicional se causar&aacute;n intereses a la tasa corriente bancaria. Dentro de los dos (2) meses siguientes a la adopci&oacute;n de la decisi&oacute;n respectiva, la Entidad que ejerza la inspecci&oacute;n, vigilancia o control, podr&aacute; de oficio o a petici&oacute;n de interesado, determinar la improcedencia del derecho de retiro, cuando establezca que el reembolso afecte sustancialmente la prenda com&uacute;n de los acreedores.(Art.16 Ley 222/95).</span></p>
        <p class="c4"><span class="c0">Cap&iacute;tulo IV</span></p>
        <p class="c4"><span class="c0">ESTADOS FINANCIEROS Y UTILIDADES</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 53o. ENAJENACI&Oacute;N GLOBAL DE ACTIVOS.- Se entender&aacute; que existe enajenaci&oacute;n global de activos cuando la sociedad se proponga enajenar activos y pasivos que representen el cincuenta por ciento o m&aacute;s del patrimonio l&iacute;quido de la compa&ntilde;&iacute;a en la fecha de enajenaci&oacute;n. La enajenaci&oacute;n global requerir&aacute; aprobaci&oacute;n de la asamblea impartida con el voto favorable del setenta por ciento (70%) de las acciones suscritas. Esta operaci&oacute;n dar&aacute; lugar al derecho de retiro a favor de los accionistas ausentes y disidentes en caso de desmejora patrimonial.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 54o. EJERCICIO SOCIAL.- Cada ejercicio social tiene una duraci&oacute;n de un a&ntilde;o, que comienza el 1o de enero y termina el 31 de diciembre. En todo caso, el primer ejercicio social se contar&aacute; a partir de la fecha en la cual se produzca el registro mercantil de la escritura de constituci&oacute;n de la sociedad.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 55o. CUENTAS ANUALES.- Luego del corte de cuentas del fin de a&ntilde;o calendario, el representante legal de la sociedad someter&aacute; a consideraci&oacute;n de la asamblea general de accionistas los estados financieros de fin de ejercicio, debidamente dictaminados por un contador</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">independiente, en los t&eacute;rminos del art&iacute;culo 28 de la Ley 1258 de 2008. En caso de proveerse el cargo de revisor fiscal, el dictamen ser&aacute; realizado por quien ocupe el cargo.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 56o. RESERVA LEGAL.- la sociedad constituir&aacute; una reserva legal que ascender&aacute; por lo menos al cincuenta por ciento del capital suscrito, formado con el diez por ciento de las utilidades l&iacute;quidas de cada ejercicio. Cuando esta reserva llegue al cincuenta por ciento mencionado, la sociedad no tendr&aacute; obligaci&oacute;n de continuar llevando a esta cuenta el diez por ciento de las utilidades l&iacute;quidas. Pero si disminuyere, volver&aacute; a apropiarse el mismo diez por ciento de tales utilidades, hasta cuando la reserva llegue nuevamente al l&iacute;mite fijado.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 57o. UTILIDADES.- Las utilidades no podr&aacute;n ser repartidas durante el primer (1) a&ntilde;o desde la constituci&oacute;n de la sociedad. Una vez cumplido el primer (1) a&ntilde;o se repartir&aacute;n con base en los estados financieros de fin de ejercicio, previa determinaci&oacute;n adoptada por la asamblea general de accionistas. Las utilidades se repartir&aacute;n en proporci&oacute;n al n&uacute;mero de acciones suscritas de que cada uno de los accionistas sea titular.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 58o.RESOLUCI&Oacute;N DE CONFLICTOS.- Todos los conflictos que surjan entre los accionistas por raz&oacute;n del contrato social, salvo las excepciones legales, ser&aacute;n dirimidos por la Superintendencia de Sociedades, con excepci&oacute;n de las acciones de impugnaci&oacute;n de decisiones de la asamblea general de accionistas, cuya resoluci&oacute;n ser&aacute; sometida a arbitraje, en los t&eacute;rminos previstos en la Cl&aacute;usula 36 de estos estatutos.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 59o. CL&Aacute;USULA COMPROMISORIA.- La impugnaci&oacute;n de las determinaciones adoptadas por la asamblea general de accionistas deber&aacute; adelantarse ante un Tribunal de Arbitramento conformado por un &aacute;rbitro, el cual ser&aacute; designado por acuerdo de las partes, o en su defecto, por el Centro de Arbitraje y Conciliaci&oacute;n Mercantil de Medell&iacute;n. El &aacute;rbitro designado ser&aacute; abogado inscrito, fallar&aacute; en derecho y se sujetar&aacute; a las tarifas previstas por el Centro de Arbitraje y Conciliaci&oacute;n Mercantil de la C&aacute;mara de Comercio de Medell&iacute;n. El Tribunal de Arbitramento tendr&aacute; como sede el Centro de Arbitraje y Conciliaci&oacute;n Mercantil de Medell&iacute;n, regir&aacute; por las leyes colombianas y de acuerdo con el reglamento del aludido Centro de Conciliaci&oacute;n y Arbitraje.</span></p>
        <p class="c4"><span class="c1">Art&iacute;culo 60o. LEY APLICABLE.- La interpretaci&oacute;n y aplicaci&oacute;n de estos estatutos est&aacute; sujeta a las disposiciones contenidas en la Ley 1258 de 2008 y a las dem&aacute;s normas que resulten aplicables.</span></p>
        <p class="c2"><span class="c1">ARTICULO 61&deg;. ESTADOS FINANCIEROS.- A fin de cada ejercicio social, y por lo menos una vez al a&ntilde;o, el 31 de Diciembre, las sociedades deber&aacute;n cortar sus cuentas y preparar y difundir estados financieros de prop&oacute;sito general debidamente certificados. Tales estados se difundir&aacute;n junto con la opini&oacute;n profesional correspondiente, si &eacute;sta existiere. (Art.34 Ley 222/95).</span></p>
        <p class="c2"><span class="c1">ARTICULO 62&deg;. ESTADOS FINANCIEROS CONSOLIDADOS.- La matriz o controlante, adem&aacute;s de preparar y presentar estados financieros de prop&oacute;sito general individuales, deben preparar y difundir estados financieros de prop&oacute;sito general consolidados, que presenten la situaci&oacute;n financiera, los resultados de las operaciones, los cambios en el patrimonio, as&iacute; como los flujos de efectivo de la matriz o controlante y sus subordinados o dominados, como si fuesen los de un solo ente. (Art. 35 Ley222/95).</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">ARTICULO 63&deg;. ENV&Iacute;O DE LOS ESTADOS FINANCIEROS.- Los estados financieros de prop&oacute;sito general consolidados deben ser sometidos a consideraci&oacute;n de quien sea competente, para su aprobaci&oacute;n.</span></p>
        <p class="c2"><span class="c1">ARTICULO 64&deg;. APROBACI&Oacute;N DE LOS ESTADOS FINANCIEROS Y DE LAS CUENTAS.- Terminado cada ejercicio contable, en la oportunidad prevista en la Ley o en los estatutos, los administradores deber&aacute;n presentar a la Asamblea para su aprobaci&oacute;n, los siguientes documentos: 1) Un informe de gesti&oacute;n, 2) Los estados financieros de prop&oacute;sito general, junto con sus notas, cortados a fin del respectivo ejercicio, 3) Un proyecto de distribuci&oacute;n de las utilidades repartibles. As&iacute; mismo presentar&aacute;n los dict&aacute;menes sobre los estados financieros y los dem&aacute;s informes emitidos por el Revisor Fiscal, si lo tiene la sociedad o por Contador P&uacute;blico independiente. (Art.46 Ley 222/95).</span></p>
        <p class="c2"><span class="c1">ARTICULO 65&deg;. RESERVAS OCASIONALES.- Fuera de la reserva legal y estatutaria, la compa&ntilde;&iacute;a podr&aacute; ir formando otras reservas ocasionales, si as&iacute; lo dispone la Asamblea General de Accionistas con observaci&oacute;n de lo dispuesto por las normas legales o administrativas vigentes, reservas &eacute;stas que pueden capitalizarse como ha quedado establecido en estos estatutos. (Art. 453 C. de Co.).</span></p>
        <p class="c4"><span class="c1">ARTICULO 66&deg;. DISTRIBUCI&Oacute;N DE UTILIDADES.- La Asamblea General de Accionistas establece el sistema de distribuci&oacute;n de utilidades, atendiendo a las siguientes reglas:</span></p>
        <p class="c4"><span class="c1">1. No podr&aacute; distribuirse suma alguna por concepto de utilidades si &eacute;stas no se hallan justificadas por balances reales y fidedignos. Tampoco podr&aacute;n distribuirse utilidades mientras no se hayan enjugado las p&eacute;rdidas de ejercicios anteriores que afecten el capital suscrito cuando a consecuencia de las mismas se reduzca el patrimonio neto por debajo del monto de dicho capital. 2. Para determinar los resultados definitivos de las operaciones realizadas en el respectivo ejercicio ser&aacute; necesario que se hayan apropiado previamente, de acuerdo con las leyes y con las normas de contabilidad, las partidas necesarias para atender el deprecio, desvalorizaci&oacute;n y garant&iacute;a del patrimonio social. 3. Las utilidades se repartir&aacute;n entre los accionistas en proporci&oacute;n a sus acciones, quedando el remanente como reserva ocasional, despu&eacute;s de hechas la reserva legal y estatutaria, as&iacute; como las apropiaciones para el pago de impuesto sobre la renta y complementarios. 4. La sociedad repartir&aacute;, a t&iacute;tulo de dividendo, no menos del setenta por ciento (70%) de las utilidades l&iacute;quidas obtenidas en cada ejercicio, o del saldo de las mismas si tuviere que enjugar p&eacute;rdidas anteriores. Sin embargo, la Asamblea General de Accionistas, mediante decisi&oacute;n tomada por el setenta por ciento (70%) de las acciones representadas en la respectiva reuni&oacute;n, podr&aacute; disponer que no se distribuyan utilidades o que la repartici&oacute;n sea inferior al m&iacute;nimo anotado. 5. Si la suma de las reservas excediere del ciento por ciento (100%) del capital suscrito, el porcentaje obligatorio de utilidades l&iacute;quidas que deber&aacute; repartir la sociedad conforme a la regla anterior, se elevar&aacute; al cien por ciento (100%) con la salvedad all&iacute; indicada.; (Art.454 C. de C). 6. Las utilidades que se repartan se pagar&aacute;n en dinero efectivo en los plazos y condiciones establecidos por la asamblea general de accionistas en que se decreten, y se compensar&aacute;n con las sumas exigibles que los accionistas deban a la sociedad. 7. No obstante, podr&aacute; pagarse el dividendo en forma de acciones liberadas de la misma sociedad, si as&iacute; lo dispone la Asamblea con el voto del setenta por ciento (70%) de las</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c4"><span class="c1">acciones representadas. A falta de esta mayor&iacute;a, solo podr&aacute;n pagarse tales acciones, a t&iacute;tulo de dividendo, a los accionistas que as&iacute; lo acepten. (Art.455 C. de C). 8. Las utilidades por exposici&oacute;n a la inflaci&oacute;n (saldo neto de la cuenta de resultados &quot;correcci&oacute;n monetaria&quot;) no son susceptibles de distribuirse total o parcialmente como dividendo en dinero.</span></p>
        <p class="c2"><span class="c1">ARTICULO 67&deg;. CANCELACI&Oacute;N DE PERDIDAS.- En caso de que el balance correspondiente a determinado ejercicio de las actividades sociales arrojare p&eacute;rdidas, &eacute;stas se enjugar&aacute;n con las reservas que hayan sido especialmente destinadas para este prop&oacute;sito y, en su defecto, la reserva legal. Las reservas cuya finalidad fuere la de absorber determinadas p&eacute;rdidas no se podr&aacute;n emplear para cubrir otras distintas, salvo que as&iacute; lo decida la Asamblea. Si la reserva legal fuere insuficiente para enjugar el d&eacute;ficit de capital, se aplicar&aacute;n a este fin los beneficios de los ejercicios siguientes. (Art.456 C. de Co.).</span></p>
        <p class="c4"><span class="c0">Cap&iacute;tulo IV</span></p>
        <p class="c4"><span class="c0">DISOLUCI&Oacute;N Y LIQUIDACI&Oacute;N</span></p>
        <p class="c4"><span class="c0">Art&iacute;culo 68o. DISOLUCI&Oacute;N.- La sociedad se disolver&aacute;:</span></p>
        <p class="c4"><span class="c1">1&deg; Por vencimiento del t&eacute;rmino previsto en los estatutos, si lo hubiere, a menos que fuere prorrogado mediante documento inscrito en el Registro mercantil antes de su expiraci&oacute;n;</span></p>
        <p class="c4"><span class="c1">2o Por imposibilidad de desarrollar las actividades previstas en su objeto social;</span></p>
        <p class="c4"><span class="c1">3o Por la iniciaci&oacute;n del tr&aacute;mite de liquidaci&oacute;n judicial;</span></p>
        <p class="c4"><span class="c1">4o Por voluntad de los accionistas adoptada en la asamblea o por decisi&oacute;n del accionista &uacute;nico;</span></p>
        <p class="c4"><span class="c1">5&deg; Por orden de autoridad competente, y</span></p>
        <p class="c4"><span class="c1">6o Por p&eacute;rdidas que reduzcan el patrimonio neto de la sociedad por debajo del cincuenta por ciento del capital suscrito.</span></p>
        <p class="c2"><span class="c1">Par&aacute;grafo primero.- En el caso previsto en el ordinal primero anterior, la disoluci&oacute;n se producir&aacute; de pleno derecho a partir de la fecha de expiraci&oacute;n del t&eacute;rmino de duraci&oacute;n, sin necesidad de formalidades especiales. En los dem&aacute;s casos, la disoluci&oacute;n ocurrir&aacute; a partir de la fecha de registro del documento privado concerniente o de la ejecutoria del acto que contenga la decisi&oacute;n de autoridad competente.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 69o. ENERVAMIENTO DE LAS CAUSALES DE DISOLUCI&Oacute;N.-Podr&aacute; evitarse la disoluci&oacute;n de la sociedad mediante la adopci&oacute;n de las medidas a que hubiere lugar, seg&uacute;n la causal ocurrida, siempre que el enervamiento de la causal ocurra durante los seis meses siguientes a la fecha en que la asamblea reconozca su acaecimiento. Sin embargo, este plazo ser&aacute; de dieciocho meses en el caso de la causal prevista en el ordinal 6&deg; del art&iacute;culo anterior.</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 70o. LIQUIDACI&Oacute;N.- La liquidaci&oacute;n del patrimonio se realizar&aacute; conforme al procedimiento se&ntilde;alado para la liquidaci&oacute;n de las sociedades de responsabilidad limitada. Actuar&aacute; como liquidador el representante legal o la persona que designe la asamblea de accionistas.</span></p>
        <hr style="page-break-before:always;display:none;">
        <p class="c2"><span class="c1">Durante el per&iacute;odo de liquidaci&oacute;n, los accionistas ser&aacute;n convocados a la asamblea general de accionistas en los t&eacute;rminos y condiciones previstos en los estatutos y en la ley. Los accionistas tomar&aacute;n todas las decisiones que le corresponden a la asamblea general de accionistas, en las condiciones de qu&oacute;rum y mayor&iacute;as decisorias vigentes antes de producirse la disoluci&oacute;n.</span></p>
        <p class="c4"><span class="c0">DETERMINACIONES RELATIVAS A LA CONSTITUCI&Oacute;N DE LA SOCIEDAD</span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 71o. REPRESENTACI&Oacute;N LEGAL.- Los accionistas constituyentes de la sociedad han designado en este acto constitutivo, a XXXXXXXXX(nombre fundador), identificado con el documento de identidad No. XXXXXXXX(cedula fundador) , como representante legal principal de XXXXXXXXXXXXXX(razon social)  por el t&eacute;rmino de 1 a&ntilde;o.</span></p>
        <p class="c2"><span class="c1">XXXXXXXXXX(nombre apoderado) participa en el presente acto constitutivo a fin de dejar constancia acerca de su aceptaci&oacute;n del cargo para el cual ha sido designado, as&iacute; como para manifestar que no existen incompatibilidades ni restricciones que pudieran afectar su designaci&oacute;n como representante legal principal de XXXXXXXXXXXXXX(razon social) </span></p>
        <p class="c4"><span class="c1">Los accionistas constituyentes de la sociedad han designado en este acto constitutivo, a XXXXXXXXXX(nombre representante-sup), identificada con el documento de identidad No. XXXXXXXXXX(cedula representante-sup), como representante legal suplente de XXXXXXXXXXXXXX(razon social)  por el t&eacute;rmino de 1 a&ntilde;o.</span></p>
        <p class="c2"><span class="c1">XXXXXXXXXX(nombre representante-sup) participa en el presente acto constitutivo a fin de dejar constancia acerca de su aceptaci&oacute;n del cargo para el cual ha sido designado, as&iacute; como para manifestar que no existen incompatibilidades ni restricciones que pudieran afectar su designaci&oacute;n como representante legal suplente de XXXXXXXXXXXXXX(razon social) </span></p>
        <p class="c2"><span class="c1">Art&iacute;culo 72o. PERSONIFICACI&Oacute;N JUR&Iacute;DICA DE LA SOCIEDAD.- Luego de la inscripci&oacute;n del presente documento en el Registro Mercantil, XXXXXXXXXXXXXX(razon social), formar&aacute; una persona jur&iacute;dica distinta de sus accionistas, conforme se dispone en el art&iacute;culo 2o de la Ley 1258 de 2008.</span></p>
        <p class="c4"><span class="c1">Le&iacute;do el presente instrumento por parte de la compareciente, XXXXXXXXX(nombre fundador) mediante poder especial autoriza a XXXXXXXXXX(nombre apoderado) a firmar en prueba de su asentimiento, y autenticar su firma de conformidad con el par&aacute;grafo 1 del Art 5 de la Ley 1258 de 2008.</span></p>
        <p class="c4"><span class="c1">Medell&iacute;n, XX de XXX de 20XX</span></p>
        <p class="c4"><span class="c0">_______________________________ XXXXXXXXXX(nombre apoderado) C.C XXXXXX(cedula apoderado)</span></p>
    </body>

</html>
